Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: sma

source: Utvalget foreslår en hjemmel i sameloven om at Sametingets arbeid for vern og videre utvikling av samiske språk i Norge helt eller delvis kan overføres til et internasjonalt fellessamisk organ.
sma: Moenehtse aktem rïekteles våaromem saemielaakesne raereste mij jeahta Saemiedigkien barkoe vaarjelimmine jïh guhkiebasse evtiedimmine saemien gïelijste Nöörjesne ellieslaakan jallh såemiesmearan maahta sertestovvedh akten gaskenasjonaale ektiesaemien årgaanese.

source: Det er et stort behov for termutvikling på flere samfunnsområder, og særlig på sør- og lulesamisk språk.
sma: Akte stoerre daerpiesvoete teermh evtiedidh jieniebinie siebriedahkesuerkine, jïh joekoen åarjel- jïh julevsaemien gïelesne.

source: Det har vært et langvarig historisk samarbeid blant samer over landegrensene.
sma: Akte guhkies histovrijes laavenjostoe orreme saemiej luvnie laanteraasti rastah.

source: Et av formålene er å sørge for at de samiske språkene ikke utvikler seg i forskjellige retninger i forskjellige land.
sma: Akte dejstie åssjelijstie lea hoksedh saemien gïelh eah jïjtjemse joekehts otnjeginie evtedh joekehts laantine.

source: Dette er bakgrunnen for at Sametinget i Norge ikke bør normere nye ord uten at dette skjer i samarbeid med de andre sametingene i Sverige og Finland.
sma: Daate man åvteste Saemiedigkie Nöörjesne ij byörh orre baakoeh normeradidh bielelen daate dorjesåvva dej mubpiej saemiedigkiegujmie ektine Sveerjesne jïh Såevmesne.

source: I dag er det grenseoverskridende samarbeidet prosjektbasert gjennom arbeidet i organet Sámi Giellagáldu.
sma: Daan biejjien dïhte raasten rastah laavenjostoe akte prosjektebarkoe årgaanesne Saemien Gïelegaaltije.

source: Utvalget foreslår å opprette et permanent organ.
sma: Moenehtse raereste aktem ihkuve årgaanem tseegkedh.

source: Utvalget mener erfaringene som er gjort gjennom arbeidet i Sámi Giellagáldu utgjør et godt grunnlag for etableringen.
sma: Moenehtse meala doh dååjrehtimmieh mah leah dorjesovveme barkoen tjïrrh Saemien Gïelegaaltijisnie aktem hijven våaromem beaja daan tseegkemasse.

source: Opprettelsen av et permanent organ forutsetter at statene legger til rette for et slikt samarbeid over landegrensene.
sma: Aktem ihkuve årgaanem tseegkedh tsïhkestahta staath akten dagkeres laavenjostose sjïehteledtieh laanteraastaj rastah.

source: Samisk språkråd
sma: Saemien gïeleraerie

source: Utvalget foreslår at Sametinget i Norge oppretter et språkorgan, Samisk språkråd.
sma: Moenehtse raereste Saemiedigkie Nöörjesne aktem gïeleårgaanem tseegkie, Saemien gïeleraerie.

source: Samisk språkråd skal forestå Sametinget i Norges arbeid med terminologiutvikling og være Sametingets i Norges bidrag til det fellessamiske språksamarbeidet.
sma: Saemien gïeleraerie edtja Nöörjen Saemiedigkien barkoem terminologijeevtiedimmine tjåadtjoehtidh jïh Nöörjen Saemiedigkien viehkie årrodh dan ektiesaemien gïelelaavenjostose.

source: Utvalget foreslår nye forvaltningsoppgaver for Sametinget og mener det kan være hensiktsmessig å vurdere om oppgavene med å utstede tolkebevillinger og godkjenning av lovoversettelser til samiske språk bør legges til Samisk språkråd.
sma: Moenehtse raereste orre reeremelaavenjassh Saemiedægkan, jïh moenehtsen mïelen mietie maahta maereles årrodh vuarjasjidh mejtie byöroe vihtiestimmiem toelhkeluhpiedimmijste jïh jååhkesjimmiem laakejarkoestimmijste saemien gïelide Saemien gïeleraaran bïejedh.

source: Barn og unge
sma: Maanah jïh noerh

source: I arbeidet med å øke antall samiske språkbrukere er språkoverføring mellom generasjoner helt avgjørende.
sma: Gosse barkeminie låhkoem lissiehtidh saemien gïeleutniejijstie dle gïelesertiestimmie boelveste boelvese eevre vihkeles.

source: I situasjoner hvor foreldre selv ikke behersker det aktuelle samiske språket blir barnehagen og skolen særdeles viktige språkarenaer.
sma: Dej veajkoej gusnie eejhtegh eah jïjtjh dam sjyöhtehke saemien gïelem haalvoeh, dellie maanagïerte jïh skuvle joekoen vihkeles gïelesijjieh sjidtieh.

source: Utvalget mener samiskspråklige barnehager er det viktigste enkelttiltaket for å sikre bevaring og vitalisering av samiske språk.
sma: Moenehtse meala saemiengïeleldh maanagïerth leah dïhte vihkielommes aktegsråajvarimmie juktie vaarjelimmiem jïh jieliehtimmiem saemien gïelijste gorredidh.

source: Knyttet til dette er tiltak som sikrer det videre utdanningsløpet med opplæring i og på samiske språk.
sma: Ektiedamme daase leah råajvarimmieh mah dam guhkiebasse evtiedimmiem gorredieh lïerehtimmine saemien gïeline jïh saemien gïelen tjïrrh.

source: Utvalget foreslår at alle kommuner skal ha plikt til å tilby et samiskspråklig barnehagetilbud dersom foreldrene ønsker det.
sma: Moenehtse raereste gaajhkh tjïelth edtjieh dïedtem utnedh saemiengïeleldh maanagïerte-faalenassem faalehtidh dastegh eejhtegh dam sijhtieh.

source: Dette sikrer også samiske barn en individuell rett til samiskspråklig barnehage.
sma: Daate håksa aaj saemien maanah aktem jïjtse reaktam utnieh saemiengïeleldh maanagïertese.

source: Utvalget er tilfreds med Stortingets vedtak om at ansatte i samiske barnehager skal beherske samisk, og forventer at dette følges opp med nødvendig lov- og forskriftsarbeid, samt ressurser slik at dette kan realiseres.
sma: Moenehtse lea madtjeles Stoerredigkien nænnoestimmine mij jeahta barkijh saemien maanagïertine edtjieh saemien maehtedh, jïh veanhtede daate bæjjese fulkesåvva daerpies laake- jïh mieriedimmiebarkojne, jïh aaj vierhtiejgujmie guktie daate maahta sjugniehtovvedh.

source: Utvalget mener at hovedutfordringene innenfor grunnopplæringen handler om at samiske elever ikke får oppfylt retten til opplæring i og på samisk.
sma: Moenehtse meala doh åejviehaestemh maadthlïerehtimmien sisnjelen leah saemien learohkh eah sijjen reaktam lïerehtæmman åadtjoeh saemiengïelesne jïh saemien gïelen tjïrrh.

source: Utvalget har i sine vurderinger og forslag til tiltak derfor fokusert på det som oppleves som utfordringer ved å få oppfylt denne retten.
sma: Moenehtse lea sov vuarjasjimmine jïh raeriestimmine råajvarimmide dan åvteste fokusem åtneme dïsse maam åtna goh haestemh juktie daam reaktam åadtjodh.

source: Utvalget foreslår at retten til opplæring på samisk utenfor språkbevarings- og språkvitaliseringskommuner styrkes, ved at minstekravet på ti elever reduseres til tre elever.
sma: Moenehtse raereste reaktam lïerehtæmman saemiengïelesne jïh saemien gïelen tjïrrh gïelevaarjelimmie- jïh gïelejieliehtimmietjïelti ålkoli nænnoestahteme sjædta, gosse unnemes krïevenasse luhkie learohki bïjre geahpene golme learoehkidie.

source: Opplæring i samisk i videregående opplæring bør utvides til også å omfatte alle som har hatt opplæring i eller på samisk i grunnskolen og til at disse skal ha rett til samiskopplæring etter sterke språkmodeller.
sma: Lïerehtimmie saemien gïelesne jåarhkelïerehtimmesne byöroe væjranidh guktie dïhte aaj gaajhkesidie feerhmie mah lïerehtimmiem åtneme saemiengïelesne jallh saemien gïelen tjïrrh maadthskuvlesne, jïh dah edtjieh aaj reaktam saemienlïerehtæmman utnedh nænnoes gïelemaalli mietie.

source: Videre foreslår utvalget at samisk som første- eller andrespråk skal være obligatorisk i språkbevaringskommunene.
sma: Moenehtse aaj raereste saemien voestes- jallh mubpiengïeline edtja obligatovreles årrodh gïelevaarjelimmietjïeltine.

source: Utvalget mener at språkvitaliseringskommuner og storbykommuner må ha minst en samisk profilskole i kommunen.
sma: Moenehtse meala gïelejieliehtimmietjïelth jïh stoerrestaaretjïelth tjuerieh unnemes aktem saemien profijleskuvlem tjïeltesne utnedh.

source: På samiske profilskoler må det være et helhetlig samisk opplæringstilbud.
sma: Saemien profijleskuvline tjuara akte ållesth saemien lïerehtimmiefaalenasse årrodh.

source: I språkvitaliseringskommunene og storbykommunene ønsker utvalget å innføre et eget fag i samisk kultur og historie for elever som følger kunnskapsløftet samisk, men som ikke har opplæring i samisk som første- eller andrespråk.
sma: Gïelejieliehtimmietjïeltine jïh stoerrestaaretjïeltine moenehtse sæjhta aktem jïjtse faagem sjïehtesjidh saemien kultuvresne jïh histovrijisnie dejtie learoehkidie mah maahtoelutnjemem saemien fulkieh, men mah eah lïerehtimmiem saemien voestes- jallh mubpiengïeline utnieh.

source: Utover dette foreslår utvalget en rekke tiltak på barnehage- og skoleområde, blant annet knyttet til at kommunene må ha planer for et helhetlig samiskspråklig tilbud, for overgangen fra barnehage til skole, og for grenseoverskridende samarbeid.
sma: Lissine moenehtse gellie råajvarimmieh raereste maanagïerte- jïh skuvlesuerkesne, gaskem jeatjah skuvli bïjre mah tjuerieh soejkesjh utnedh akten ållesth saemiengïeleldh faalenassese, sertiestimmien bïjre maanagïerteste skuvlese, jïh raastenrastah laavenjostoen bïjre.

source: For å sikre vitalisering, bevaring og utvikling av de samiske språkene mener utvalget disse tiltakene må ha høy prioritert.
sma: Juktie jieliehtimmiem, vaarjelimmiem jïh evtiedimmiem dejstie saemien gïelijste gorredidh moenehtse meala daah råajvarimmieh tjuerieh dam bijjemes prioriteetem utnedh.

source: Det er nødvendig å styrke innsatsen og ressursbruken for å sikre at alle som ønsker det får gode samiske barnehage- og opplæringstilbud.
sma: Daerpies barkoem jïh vierhtieåtnoem nænnoestehtedh juktie hoksedh gaajhkesh mah dam sijhtieh, hijven saemien maanagïerte- jïh lïerehtimmiefaalenassh åadtjoeh.

source: Utvalget har hatt spesiell oppmerksomhet på situasjonen til det sørsamiske barnehage- og opplæringstilbudet, da sørsamisk språk er i en svært utsatt og sårbar situasjon med tanke på å sikre bevaring og vitalisering av språket.
sma: Moenehtse aktem sjïere tsåatskelesvoetem åtneme guktie tsiehkie lea åarjelsaemien maanagïerte- jïh lïerehtimmiefaalenassese, dan åvteste åarjelsaemien gïele aktene joekoen nåake jïh prååsehke tsiehkesne gosse gorredimmiem jïh jieliehtimmiem gïeleste måjhtele.

source: Det er derfor viktig at man ved opprettelse av et språkressurssenter og en barnehage- og skoleansvarlig underlagt Sametinget, ikke risikerer at velfungerende tiltak bortfaller.
sma: Dan åvteste vihkeles gosse gïelevierhtiejarngem jïh maanagïerte- jïh skuvletjåadtjoehtæjjam tseegkie Saemiedigkien nualan bïejeme, ij vaahresne sjïdth råajvarimmieh gaarvanieh mah hijvenlaakan juhtieh.

source: Opplæringsmiljøet i barnehage- og skolesektoren i sørsamisk område er lite og fragmentert.
sma: Lïerehtimmiebyjrese maanagïerte- jïh skuvlesuerkesne åarjelsaemien dajvesne lea onne jïh juakeme.

source: Utvalget understreker statens ansvar for hele den sørsamiske opplæringa, fra barnehage til videregående skole og voksenopplæring.
sma: Moenehtse staaten dïedtem tjïerteste abpe åarjelsaemien lïerehtimmien åvteste, maanagïerteste jåarhkeskuvlese jïh geervelïerehtæmman.

source: Utvalget foreslår derfor at statens overordnede ansvar må samles som en overbygning for skoler som tilbyr sørsamisk opplæring og sørsamiske barnehager.
sma: Moenehtse raereste dan åvteste staaten bijjemes dïedte tjuara tjöönghkesovvedh goh akte bijjemes suerkie dejtie skuvlide mah åarjelsaemien lïerehtimmiem faalehtieh jïh åarjelsaemien maanagïertide.

source: Oversettelse av regelverk og informasjonsplikt
sma: Jarkoestimmie njoelkedassijste jïh bïevnesedïedte

source: Utvalget fremhever at økt bruk av samiske språk i offentlig forvaltning, som oversetting av lover, forskrifter, informasjon, kunngjøringer og skjema på samiske språk, bidrar til terminologiutvikling.
sma: Moenehtse tjïerteste lissiehtamme åtnoe saemien gïelijste byögkeles reeremisnie, goh jarkoestimmie laakijste, mieriedimmieh, bïevnesh, beagkoehtimmieh jïh goerh saemien gïeline, viehkehte terminologijem evtiedidh.

source: Utvalget ser at det er behov for mer tilgjengelig informasjon om både rettigheter og plikter for samiskspråklige, og at det er behov for å klargjøre hvilke plikter offentlige organ har.
sma: Moenehtse vuajna daerpies vielie gaavnoes bïevnesh gååvnesieh dovne reaktaj jïh dïedti bïjre saemiengïeleldh almetjidie, jïh daerpies tjïelkestidh mah dïedth byögkeles åårganh utnieh dej saemien årroji åvteste.

source: Utvalget foreslår å lovfeste offentlige myndigheters plikt til å oversette informasjon, skjema og standardiserte brev som særskilt berører den enkeltes rettssikkerhet eller pasientsikkerhet til samiske språk.
sma: Moenehtse raereste laakine mieriedidh byögkeles åejvieladtji dïedtem bïevnesh, goerh jïh standardprievieh saemien gïelide jarkoestidh mah joekoen fïereguhten reaktajearsoesvoeten jallh skïemtjijearsoesvoeten bïjre.

source: I tillegg mener utvalget at offentlige organer innenfor det samiske språkområdet plikter å gi ut visse typer offentlig informasjon på samiske språk.
sma: Lissine moenehtse meala byögkeles årgaanh saemien gïeledajven sisnjelen dïedtem utnieh såemies såarhts byögkeles bïevnesh saemien gïelesne bæjhkoehtidh.

source: Utvalget foreslår en videreføring av plikten til å kunngjøre på samiske språk.
sma: Moenehtse raereste aktem guhkiedimmiem dïedteste juktie saemiengïeline beagkoehtidh.

source: Når det gjelder oversettelse av lover og forskrifter, mener utvalget at lover og forskrifter som særskilt berører den enkeltes rettssikkerhet eller pasientsikkerhet, skal oversettes til samiske språk.
sma: Gosse lea jarkoestimmien bïjre laakijste jïh mieriedimmijste, moenehtse meala laakh jïh mieriedimmieh mah fierhten almetjen reaktajearsoevoeten jallh skïemtjijejearsoesvoeten bïjre edtjieh jarkastovvedh saemien gïelide.

source: Det samme skal gjelde lover og forskrifter som er av stor betydning for hele eller deler av den samiske befolkningen.
sma: Seamma edtja faamosne årrodh laakide jïh mieriedimmide mah stoerre vihkelesvoetem utnieh gaajhkide jallh naakenidie dejstie saemien årroejijstie.

source: Utvalget foreslår at godkjennelsesmyndighet for oversetting av lover til samiske språk skal legges til Sametinget, men understreker at fagdepartementene har ansvar for å oversette lover og forskrifter på sine ansvarsområder.
sma: Moenehtse raereste jååhkesjimmiefaamoe jarkoestæmman laakijste saemien gïelide edtja Saemiedægkan bïejesovvedh, men tjïerteste faagedepartemeenth dïedtem utnieh laakh jïh mïeriedimmieh jarkoestidh jïh jarkoestamme laakh staeriedidh sijjen dïedtesuerkine.

source: Rett til svar på samiske språk
sma: Reakta vaestiedassese saemien gïeline

source: Utvalget foreslår at offentlige organer i det samiske språkområdet skal ha plikt til å besvare henvendelser på det aktuelle samiske språket i tjenestekretsen, både skriftlig og muntlig.
sma: Moenehtse raereste byögkeles årgaanh saemien gïeledajvesne edtjieh dïedtem utnedh gyhtjelassh vaestiedidh dennie sjyöhtehke saemien gïelesne dïenesjegievlesne, dovne tjaaleldh jïh njaalmeldh.

source: Språkvitaliseringskommuner og storbykommuner med særlig ansvar for samiske språk kan benytte bruk tolk i sin besvarelse.
sma: Gïelejieliehtimmietjïelth jïh stoerrestaaretjïelth, mej sjïere dïedte saemien gïeli åvteste maehtieh toelhkem nuhtjedh sov vaestiedassesne.

source: Kongen kan i forskrift gi nærmere regler om gjennomføringen av plikten til å gi svar på samiske språk, herunder fastsette bestemte telefon- og møtetider for personer som ønsker å kommunisere på det aktuelle samiske språket.
sma: Gånka maahta mieriedimmesne lïhkebe njoelkedassh vedtedh tjirrehtimmien bïjre dïedteste saemien gïeline vaestiedidh, daan nuelesne vihties tellefovne- jïh tjåanghkoetïjjh nænnoestidh dejtie almetjidie mah sijhtieh dennie sjyöhtehke saemien gïelesne govlesadtedh.

source: Justissektoren
sma: Justijsesuerkie

source: Retten til å snakke samiske språk i justissektoren avhenger i dag av hvordan domstolene, politi- og påtalemyndighet, og Kriminalomsorgen er organisert.
sma: Reakta saemien soptsestidh justijsesuerkesne jeerehte daan biejjien guktie riektieh, pollise – jïh bïedtemeåejvieladtjh jïh Kriminaalehokse leah öörnedamme.

source: Utvalget mener det er behov for en lovendring, slik at retten til å bruke samiske språk i større grad knyttes til individ.
sma: Moenehtsen mïelen mietie lea daerpies aktine laakejarkelimmine, guktie reaktah saemien gïelh nuhtjedh jienebelaakan almetjasse gårrehtalla.

source: Domstolene
sma: Riektieh

source: Utvalget mener det bør være en større rett til å bruke samiske språk i rettsvesenet enn det som gjelder etter dagens regler, som utelukkende gjelder for domstoler med embetskrets som helt eller delvis inngår i forvaltningsområdet.
sma: Moenehtsen mïelen mietie byöroe akte stuerebe reakta årrodh saemien gïelem nuhtjedh reaktasuerkesne goh dïhte mij faamosne daan beajjetje njoelkedassi mietie, mah ajve leah faamosne dejtie riektide embeetegievline mah ellies jallh såemies mearan leah meatan reeremedajvesne.

source: Samtidig ser utvalget at manglende juridisk terminologi på samiske språk, mangel på kvalifiserte tolker, og mangel på samiskspråklige dommere setter grenser for hvor langt rettighetene kan strekkes.
sma: Seamma tïjjen moenehtse vuajna faatoes juridihkeles terminologije saemien gïeline, faeties maehteles toelhkh jïh faeties saemiengïeleldh doemesjæjjah gaertjiedieh man gåhkese gåarede reaktide giesedh.

source: Utvalget ønsker å fremheve betydningen av å ivareta den enkeltes behov for å kunne uttrykke seg på det aktuelle samiske språket, og mener at retten til å snakke samiske språk (avgi egen forklaring) under et rettsmøte skal gjelde hele landet.
sma: Moenehtse sæjhta tjïertestidh man vihkeles lea gorredidh fïereguhten daerpiesvoeth jïjtse saemien gïelesne soptsestidh, jïh meala reakta saemiestidh (jïjtse buerkiestimmiem vedtedh) aktene reaktatjåanghkosne edtja faamosne årrodh abpe laantese.

source: I de tilfellene den aktuelle domstolen ikke besitter samiskkunnskaper innebærer bestemmelsen en rett til å kreve tolk eller oversetter.
sma: Dej veajkoej dïhte sjyöhtehke riektie ij saemiendaajroeh utnieh, nænnoestimmie reaktam vadta toelhkem jallh jarkoestæjjam krïevedh.

source: Politi- og påtalemyndigheten
sma: Pollise- jïh bïedtemeåejvieladtjh

source: Når det gjelder politi- og påtalemyndighetene, har utvalget tatt i betraktning at avhør i dag er ment å skje «på stedet» for hendelsen.
sma: Gosse lea pollise- jïh bïedtemeåejvieladtji bïjre, moenehtse lea aerviedamme gïhtjehtimmie daan biejjien edtja dorjesovvedh «desnie gusnie» heannadimmie sjugniehtovvi.

source: Utvalget mener dette vil kunne begrense muligheten for å bli avhørt på det aktuelle samiske språket.
sma: Moenehtse meala daate sæjhta nuepiem gaertjiedidh juktie gïhtjehtimmiem åadtjodh dennie sjyöhtehke saemien gïelesne.

source: Utvalget foreslår at retten til å snakke samiske språk under avhør skal gjelde i hele landet, og skal gjelde der tjenestehandlingen finner sted, herunder avhør på stedet.
sma: Moenehtse raereste reakta gïhtjehtimmesne saemiestidh edtja faamosne årrodh abpe laantesne, jïh edtja faamosne årrodh desnie gusnie dïenesjedahkoe gååvnese, daan nuelesne gïhtjehtimmie sijjesne.

source: Dersom vedkommende tjenesteperson ikke behersker det aktuelle samiske språket, innebærer dette at det må legges til rette for at vedkommende kan la seg avhøre via fjerntolk.
sma: Dastegh doenesjealmetje ij dam sjyöhtehke saemien gïelem haalvoeh, daate sæjhta jiehtedh dah tjuerieh sjïehteladtedh ihke almetje maahta gïhtjehtimmiem åadtjodh viehkine maajhtoelhkeste.

source: Kriminalomsorgen og konfliktrådene
sma: Kriminaalehokse jïh ovvaantoeraerieh

source: Utvalget foreslår at retten til å snakke samisk under soning utvides til å gjelde fengsler her i landet.
sma: Moenehtse raereste reakta saemiestidh mearan fangkegåetesne tjahkasjieh edtja aaj faamosne årrodh dejtie faanghkegåetide daennie laantesne, guktie åarjel- jïh julevsaemien gïeleåtnoe aaj meatan vaaltasåvva.

source: Det bør videre utpekes hvilke institusjoner som skal ha oppfølgingsansvar for samiske språk, slik at det er tilbud i rimelig nærhet av de domfeltes bostedsområder.
sma: Byöroe aaj nammoehtidh mah institusjovnh mah edtjieh dam guhkiebasse dïedtem utnedh saemien gïeli åvteste, guktie faalenassh gååvnesieh doepmesjæjjaj lïhke årromedajvine.

source: Utvalget mener at det kan være hensiktsmessig å gi Bodø særlig ansvar for å tilrettelegge for lulesamisk språkbruk, og Verdal fengsel særlig ansvar for sørsamisk språkbruk, og at Vadsø og Tromsø fengsel fortsatt skal ha ansvar for å tilrettelegge for nordsamisk språkbruk.
sma: Moenehtsen mïelen mietie maahta maereles årrodh Bådåddjose aktem sjïere dïedtem vedtedh julevsaemien gïeleåtnose sjïehteladtedh, jïh Verdalen faanghkegåetie dïedtem åådtje åarjelsaemien gïeleåtnoen åvteste, jïh Vadsø jïh Tromsøen faanghkegåetie edtjieh annje dïedtem utnedh noerhtesaemien gïeleåtnose sjïehteladtedh.

source: I den grad det anses som sikkerhetsmessig forsvarlig bør det også kunne tilrettelegges for at samisktalende domfelte i landets øvrige fengsler kan søke om overføring av soning til fengslene med særlig ansvar for samiske språk.
sma: Dan mearan jearsoes vååjnoe byöroe aaj maehtedh sjïehteladtedh ihke saemiestæjja doepmesjæjjah laanten jeatjah faanghkegåetine maehtieh sertiestimmien bïjre syökedh dejtie faanghkegåetide mej sjïere dïedte saemien gïeli åvteste.

source: De generelle språkrettighetene som følger av rett til svar på samisk og informasjonsplikten skal også gjelde for friomsorgen og for konfliktrådene.
sma: Doh sjïere gïelereaktah mejtie åådtje reaktan tjïrrh vaestiedimmiem åadtjodh saemien gïelesne jïh bïevnesedïedte edtjieh aaj faamosne årrodh frijjehoksese jïh ovvaantoeraeride.

source: Helse- og omsorgssektoren
sma: Healsoe- jïh hoksesuerkie

source: Utvalget er bekymret for at det er lite tilrettelegging for samisk språkbruk generelt, og særlig for sør- og lulesamisk språk- og kulturforståelse i helse- og omsorgssektoren.
sma: Moenehtse tjoeperdeminie ihke vaenie sjïehteladteme saemien gïeleåtnose sïejhmelaakan, jïh joekoen åarjel- jïh julevsaemien gïele- jïh kultuvregoerkesasse healsoe- jïh hoksesuerkesne.

source: Utvalget fremhever behovet for å styrke kompetansen i samiske språk og samisk kultur, innen helse- og omsorgssektoren og særlig i den statlige barnevernstjenesten.
sma: Moenehtse daerpiesvoetem tjïerteste maahtoem nænnoestehtedh saemien gïeline jïh saemien kultuvresne, healsoe- jïh hoksesuerkien sisnjelen jïh joekoen staateles maanavaarjelimmiedïenesjisnie.

source: Utvalget foreslår å lovfeste en individuell rett til språk- og kulturtilpassede tjenester uavhengig av hvor vedkommende mottar tjenesten.
sma: Moenehtse raereste laakine mieriedidh aktem individuelle reaktam gïele- jïh kultuvresjïehtedamme dïenesjidie saaht gusnie almetje dïenesjem dååste.

source: Dette betyr at pasient eller bruker har rett til å benytte det aktuelle samiske språket i kontakt med helse- og omsorgspersonell i hele landet.
sma: Daate sæjhta jiehtedh skïemtjije jallh utnije reaktam åtna dam sjyöhtehke saemien gïelem nuhtjedh gosse healsoe- jïh hoksebarkijigujmie govlesadta abpe laantesne.

source: Bestemmelsen er særlig aktuell for personer som i liten grad behersker norsk, når informasjon som skal gis har betydning for pasientsikkerheten, eller der det er avgjørende at tjenesten er tilpasset samisk kultur.
sma: Nænnoestimmie lea joekoen sjyöhtehke dejtie almetjidie mah ajve såemies mearan nöörjen haalvoeh, gosse bïevnesh mah vadtasuvvieh leah vihkeles skïemtjijen jearsoesvoeten gaavhtan, jallh desnie gusnie eevre vihkeles dïenesje lea saemien kultuvrese sjïehtedamme.

source: Den utvidede retten til å bli betjent på samiske språk, altså rett til å velge å benytte samisk uavhengig av kunnskaper i norsk, foreslår utvalget blir differensiert og knyttet til kommunekategoriene.
sma: Moenehtse raereste dam vijriedamme reaktam gaagkestimmiem åadtjodh saemien gïeline, amma reakta veeljedh saemien nuhtjedh saaht guktie daajroe nöörjengïelesne lea, joekehtadta jïh gårrehtalla tjïeltekategorijide.
